<?php

declare(strict_types=1);

return [
    'title' => 'За проекта',
    'line_1' => 'Представете си едно, жизнено избирателно събитие, което обединява над 400 милиона граждани в целия Европейски съюз. Изборите за ЕС не са просто поредица от национални гласове, а колективно честване на нашата споделена идентичност и демократични ценности. Като граждани на ЕС ние се обединяваме, за да оформяме нашето общо бъдеще, надхвърляйки границите и възприемайки силата на нашето многообразие. Този проект е свидетелство за нашето единство, което улеснява всеки гражданин, независимо къде се намира в ЕС, да участва в този мощен демократичен процес.',
    'line_2' => 'За да подкрепи тази визия за единен изборен процес, Commit Global създаде платформа „Гласуваме за ЕС“, която въплъщава идеята за единство и сътрудничество. Тази платформа предоставя на всички граждани на ЕС съществена информация за това как да гласуват бързо и да намират избирателните секции, независимо от местоположението им.',
    'subtitle' => 'Какво прави тази платформа специална?',
    'line_3' => '**Формат на дървото на решенията:** Платформата използва формат на дървото на решенията, който насочва гражданите на ЕС директно до конкретната информация, от която се нуждаят.',
    'line_4' => '**Изчерпателна информация:** Окончателната информация е изчерпателна, обхваща изискванията за регистрация (ако има такива), различни методи на гласуване (пълномощник, онлайн, пощенски, избирателен участък), необходимата документация за гласуване и помощ за избиратели с увреждания или други ограничения.',
    'line_5' => '**Проверена информация:** Информацията, представена на уебсайта, се проверява от множество различни източници, включително национални министерства и организации, отговарящи за правилата и процедурите за гласуване, както и от платформата на Европейския парламент.',
    'line_6' => '**Многоезична достъпност:** Ние гарантираме, че всеки гражданин на ЕС има достъп до информацията, от която се нуждае, на своя език. Платформата е достъпна на 26 езика, като дървото на решенията на всяка държава е предоставено на нейния официален език (и) и на английски език. Това гарантира, че всеки, независимо от езиковия си опит, може да се ориентира в процеса на гласуване без усилие.',
    'line_7' => '**Взаимосвързани насоки:** Независимо от гражданството на избирателя от ЕС, държавата на пребиваване или местоположението му в деня на изборите, платформата предоставя точни, съобразени с конкретни указания и информация, свързани с тяхната уникална ситуация. Това е като да имате персонализиран асистент за гласуване, който прави процеса гладък и вдъхновяващ.',
    'line_8' => 'Ние гласуваме за ЕС е платформа, създадена и управлявана от **Commit Global**, първата глобална неправителствена организация за граждански технологии в света. Със централата в Хага (Холандия), Commit Global консолидира, поддържа и предоставя свободен достъп до критични цифрови технологии, „Инфраструктура за доброто“, на организациите на гражданското общество и засегнатото население по целия свят. За допълнителна информация относно нашата работа, моля посетете [нашия уебсайт](https://www.commitglobal.org).',
];
