<?php
return [
    'select_nationality' => 'Каква е вашата националност?',
    'parliament_elections_title' => 'Парламентарни избори',
    'navigation' => [
        'about' => 'Относно',
        'home' => 'У дома',
        'partners' => 'Партньори',
    ],
    'hero' => [
        'description' => 'Представяме ви платформата, предназначена да превърне 27 национални избори за Европейски парламент в единно, общоевропейско събитие. „Гласуваме за ЕС“ е всеобхватен цифров център, който централизира важна информация за изборите и актуализациите в реално време, което улеснява участието на гражданите в демократичния процес.',
        'title' => 'Овластяване на демокрацията в ЕС чрез',
        'name' => 'Гласуваме за ЕС',
    ],
    'action' => [
        'home' => 'У дома',
        'back' => 'Назад',
    ],
    'banner' => 'Глобално решение на Commit.',
    'contact' => 'Контакт',
    'menu' => 'Меню',
    'votemonitor' => [
        'title' => 'Гласуване Мониторирайте данните на живо',
        'description' => 'Изборите за Европейски парламент през 2024 г. се наблюдават от неправителствени организации в три страни от ЕС чрез приложението Vote Monitor, разработено от Commit Global - Code for Romania. [Вижте повече за монитора на гласуването] (https://www.commitglobal.org/en/vote-monitor).',
    ],
    'newsfeed' => [
        'title' => 'Емисия на живо от актуализации',
        'filters' => [
            'country' => 'Държава',
            'author' => 'Избирателен експерт',
            'day' => 'Ден на изборите',
        ],
        'more' => 'Виж повече',
        'updated' => 'Новинарният канал е актуализиран.',
        'empty' => 'Няма публикации, съответстващи на текущите филтри.',
        'refresh' => 'Освежи',
    ],
    'stats' => [
        'votes' => 'Гласове',
        'observers' => 'Наблюдатели на терен',
        'polling_stations' => 'Избирателни секции',
        'started_forms' => 'Стартирани формуляри',
        'questions_answered' => 'Отговорени въпроси',
        'flagged_answers' => 'Отговори с маркирани',
        'visited_polling_stations' => 'Посетени избирателни секции',
        'minutes_monitoring' => 'Мониторинг на протоколи',
        'ngos' => 'НПО',
    ],
    'user' => [
        'role' => [
            'admin' => 'Администратор',
            'author' => 'Автор',
        ],
    ],
    'stats_disclaimer' => 'Според одобрени официални публични данни от страните-членки на ЕС.',
];
