<?php
return [
    'select_nationality' => 'Каква е вашата националност?',
    'parliament_elections_title' => 'Парламентарни избори',
    'navigation' => [
        'about' => 'Относно',
        'home' => 'У дома',
    ],
    'hero' => [
        'description' => 'Представяме ви платформата, предназначена да превърне 27 национални избори за Европейски парламент в единно, общоевропейско събитие. „Гласуваме за ЕС“ е всеобхватен цифров център, който централизира важна информация за изборите и актуализациите в реално време, което улеснява участието на гражданите в демократичния процес.',
        'title' => 'Овластяване на демокрацията в ЕС чрез',
        'name' => 'Гласуваме за ЕС',
    ],
    'action' => [
        'home' => 'У дома',
        'back' => 'Назад',
    ],
    'banner' => 'Глобално решение на Commit.',
];
