<?php
return [
    'select_nationality' => 'Каква е вашата националност?',
    'parliament_elections_title' => 'Парламентарни избори',
    'navigation' => [
        'about' => 'Относно',
        'home' => 'У дома',
    ],
    'hero' => [
        'description' => 'Технологията на болката е изключително ценна. Ключовете са масово казани за това. Идентификационната кутия на сметката беше гарантирана. Малесуада има много неща, които живеят в живота си и са много силни.',
        'title' => 'Овластяване на демокрацията в ЕС чрез',
        'name' => 'Гласуваме за ЕС',
    ],
    'action' => [
        'home' => 'У дома',
        'back' => 'Назад',
    ],
    'banner' => 'Глобално решение на Commit.',
];
