<?php

return [
  's1' => '<p>Имате ли поне 18 години в деня на изборите?</p>',
  's1.1' => '<p>Аз съм под 18 години</p>',
  's2' => '<p>Не можете да гласувате: Благодарим ви за интереса да се включите! Очакваме ви на следващите избори. Междувременно продължавайте да бъдете активни граждани!</p>',
  's1.2' => '<p>Аз съм на 18 или над 18 години</p>',
  's3' => '<p>В деня на изборите от коя държава искате да гласувате?</p>',
  's3.1' => '<p>България</p>',
  's4' => '<p>Имате ли увреждане или някакви ограничения, които ви пречат да стигнете до избирателната секция?</p>',
  's4.1' => '<p>Да</p>',
  's4.2' => '<p>Не</p>',
  's5' => '<p><em>За български и други граждани на ЕС:</em></p>
<p><strong>Къде да гласувам?</strong> Можете да гласувате в <strong>избирателна секция по постоянния адрес, посочен в личната Ви карта.</strong> Ако искате да гласувате по настоящия си адрес, не забравяйте да се регистрирате в местната администрация там поне 14 дни преди изборите.</p>
<p><em>Допълнителна информация за граждани на ЕС, които гласуват на българските избори за ЕС:</em> Ако искате да гласувате в България, трябва да се регистрирате най-късно <strong>40 дни преди изборите</strong>, като подадете заявление до местната администрация.</p>
<p>Допълнителна информация за избирателните секции, предварителната регистрация и гласуването с подвижна избирателна урна можете да намерите на <a href="https://www.cik.bg/bg/epns2024">уебсайта на Централната избирателна комисия</a> (на български език).</p>
<p><strong>Какви документи трябва да нося със себе си?</strong> Трябва да носите със себе си <strong>личната си карта</strong>.</p>
<p><strong>Информация за достъпност:</strong> Ако имате трайно увреждане, което не Ви позволява да отидете до избирателната секция, можете да гласувате от дома си с подвижна избирателна урна, но трябва да заявите желанието си за това не по-късно от 14 дни преди изборите.</p>
<p>Можете да намерите допълнителна информация на <a href="https://www.cik.bg/bg/search?q=%D1%83%D0%B2%D1%80%D0%B5%D0%B6%D0%B4%D0%B0%D0%BD%D0%B5">уебсайта на Централната избирателна комисия</a> (на български език)</p>',
  's6' => '<p><em>За български и други граждани на ЕС:</em></p>
<p><strong>Къде да гласувам?</strong> Можете да гласувате в <strong>избирателна секция по постоянния адрес, посочен в личната Ви карта.</strong> Ако искате да гласувате по настоящия си адрес, не забравяйте да се регистрирате в местната администрация там поне 14 дни преди изборите.</p>
<p><em>Допълнителна информация за граждани на ЕС, които гласуват на българските избори за ЕС:</em> Ако искате да гласувате в България, трябва да се регистрирате най-късно 40 дни преди изборите, като подадете заявление до местната администрация.</p>
<p><em>Допълнителна информация относно избирателните секции, предварителната регистрация и гласуването с подвижна избирателна урна можете да намерите на</em> <a href="https://www.cik.bg/bg/epns2024">уебсайта на Централната избирателна комисия</a> (на български език).</p>
<p><strong>Какви документи трябва да нося със себе си?</strong> Трябва да носите със себе си <strong>личната си карта</strong>.</p>',
  's3.2' => '<p>Друга страна от ЕС</p>',
  's11' => '<p>Друга страна от ЕС</p>',
  's11.1' => '<p>Имам право и искам да гласувам на <strong>българските</strong> европейски избори <strong>от друга държава от ЕС</strong>.</p>',
  's11.2' => '<p>Имам право на глас и искам да гласувам на европейските избори <strong>за друга държава членка на ЕС.</strong></p>',
  's7' => '<p><strong>Къде да гласувам?</strong> Можете да гласувате от друга държава от ЕС <strong>в чуждестранни представителства или други избирателни секции</strong>, но <strong>само ако</strong> сте пребивавали в България или в друга държава от ЕС най-малко три месеца непосредствено преди изборния ден. Можете да поискате да бъдете включени в избирателните списъци или от властите преди изборите, или от районната избирателна комисия в деня на изборите.</p>
<p><strong>Ако не сте включени в избирателните списъци, можете да бъдете дописани в деня на изборите в избирателната секция след представяне на български документ за самоличност и попълване на стандартна декларация, че отговаряте на критериите за допустимост</strong>: че сте пребивавали най-малко три месеца в България или в друга държава от ЕС непосредствено преди изборния ден и че не сте гласували и няма да гласувате на друго място за същите европейски избори.</p>
<p>За повече информация относно процеса на гласуване от друга държава от ЕС можете да проверите уебсайта на <a href="https://www.cik.bg/bg/epns2024">Централната избирателна комисия</a>.</p>
<p><strong>Какви документи трябва да нося със себе си?</strong> Трябва да носите със себе си <strong>личната си карта</strong>. Гласоподавателите извън страната могат да удостоверят самоличността си и чрез представяне на паспорт или военна карта.</p>',
  's8' => '<p>В изборите в кои страни от ЕС ще участвате като гласоподавател?</p>',
  's3.3' => '<p>Извън ЕС</p>',
  's12' => '<p>Извън ЕС</p>',
  's12.1' => '<p>Имам право и искам да гласувам на <strong>българските</strong> европейски избори <strong>от страна извън ЕС</strong>.</p>',
  's12.2' => '<p>Имам право на глас и искам да гласувам на европейските избори <strong>за друга държава членка на ЕС.</strong></p>',
  's9' => '<p><strong>Къде да гласувам?</strong> Само ако сте живели в ЕС най-малко три месеца непосредствено преди европейските избори, но на датата на изборите се намирате в държава извън ЕС, можете да гласувате в българските задгранични представителства в тази държава. В противен случай не можете да гласувате.</p>
<p>За повече информация относно това къде да гласувате, ако сте извън ЕС, проверете уебсайта на <a href="https://www.cik.bg/en/">Централната избирателна комисия</a>.</p>
<p><strong>Какви документи трябва да нося?</strong> Трябва да носите своята <strong>лична карта</strong>. Гласоподавателите извън страната могат да удостоверят самоличността си и чрез представяне на паспорт или военна карта.</p>',
  's10' => '<p>В изборите в коя страна от ЕС ще участвате като гласоподавател?</p>',
];
