<?php
return [
    'title' => 'Партньори',
    'intro_1' => 'Стремихме се да засилим гласовете на гражданското общество и да осигурим пространство на неправителствените организации в целия ЕС да обхванат и анализират изборите от техните уникални гледни точки.',
    'intro_2' => 'Секцията Live Feed би останала само концепция, без участието на нашите партньори, които отговориха на поканата ни да се присъединят към този проект и предлагаха своите прозрения и коментари през дните на изборите.',
    'institutional' => 'Институционални партньори',
    'experts' => 'Независими експерти',
];
