<?php
return [
    'line_5' => 'Commit Global няма да предоставя лични данни на трети страни.',
    'line_8_3' => 'Строго е забранено използването на този Сайт с цел унищожаване или промяна на неговото съдържание или неговата сигурност или за дискредитиране или тормоз на wevote4.eu или организацията Commit Global и нейните членове.',
    'subtitle_4' => '4. Продължителност на съхранението на данни',
    'line_8_7' => 'Ако имате въпроси относно информацията, съдържаща се в тази страница, моля пишете ни на info@commitglobal.org.',
    'intro' => 'Общите условия за ползване определят общите условия за използване на уебсайта wevote4.eu от потенциални посетители или бенефициенти.',
    'subtitle_8' => '8. Промени в Общите условия за ползване на сайта',
    'subtitle_2' => '2. Лични данни',
    'line_7_1' => 'Защитата на информацията по време на обработката на Вашите лични данни е основна грижа на Commit Global, поради което всички лични данни, събрани по време на посещенията на този сайт, се обработват съгласно законовите разпоредби, действащи в Румъния и Холандия. Commit Global използва най-съвременни технологии и предприема всички разумни технически мерки за предаване и съхранение на лични данни при условия на пълна сигурност и поверителност.',
    'line_3' => 'Commit Global обработва цялата информация, описана по-горе, в параграф 2 „Лични данни“, която се използва за по-нататъшно подобряване на навигационното изживяване на нашия уебсайт и за разбиране на предпочитанията на нашите посетители. Ние няма да събираме никаква лична информация чрез този уебсайт без вашето изрично съгласие.',
    'line_2' => 'При посещение на wevote4.eu автоматично ще събираме и съхраняваме данни за текущото Ви посещение. Тази информация не може да бъде идентифицирана лично. Информацията, която можем да събираме, е: операционна система на Вашето устройство, браузъра, който използвате, страници в wevote4.eu, които сте посетили, източникът на посещението Ви (напр.: Google, Facebook), дата и час на посещението Ви и домейна, от който осъществявате достъп до интернет.',
    'line_4' => 'Предоставените лични данни се съхраняват временно по време на функционирането на платформата wevote4.eu.',
    'title' => 'Условия за ползване',
    'line_6_3' => 'Можете да подадете искане за промяна или изтриване на Вашите лични данни по всяко време, като изпратите просто искане по имейл на адрес: info@commitglobal.org',
    'line_7_2' => 'Всички лични данни на сайта се съхраняват и обработват на сървъри, разположени в Европейския съюз, които попадат в обхвата на европейското законодателство за защита на личните данни. Никоя информация, предоставена на този сайт, не напуска територията на Европейския съюз.',
    'line_8_2' => 'Всички права са запазени.',
    'line_8_6' => 'Commit Global си запазва правото да преразглежда и актуализира „Общите условия за ползване“ по всяко време, без предизвестие или предварително приемане от страна на потребителите.',
    'line_7_4' => 'Ако открием инцидент, свързан със сигурността на личните данни, който представлява риск за правата и свободите на нашите потребители, ще уведомим Националния надзорен орган за обработката на лични данни в срок от 72 часа. Ако инцидентът със сигурността вероятно представлява висок риск за вашите права и свободи, вие също ще бъдете уведомени.',
    'subtitle_5' => '5. Прехвърляне на лични данни на трети страни',
    'line_8_1' => 'Авторските права върху цялата информация на този уебсайт са собственост на Commit Global и партньорите по проекта. Никой материал на този сайт не може да бъде възпроизведен частично, изцяло или модифициран без изричното съгласие, изразено от Commit Global, притежателя на това право.',
    'subtitle_3' => '3. Цел и основания',
    'line_8_8' => 'Тази версия на Общите условия на wevote4.eu влиза в сила от 23 май 2024 г.',
    'line_8_5' => 'Общите условия за ползване представляват в тяхната цялост споразумение, сключено между Вас и Commit Global относно използването на този сайт.',
    'line_7_3' => 'Commit Global се задължава да не разкрива лични данни относно Вашите посещения в wevote4.eu, с изключение на правни ситуации или ситуации, представени в настоящия документ за Общи условия.',
    'subtitle_1' => '1. Цел на Платформата',
    'line_1' => 'Целта на wevote4.eu е да предостави информация относно процеса на гласуване за европейските избори.',
    'subtitle_7' => '7. Търговска марка и авторско право',
    'line_8_4' => 'Commit Global ще прилага всички технически и организационни мерки за сигурност, за да защити данните, над които има контрол, срещу всяка ситуация на случайна или умишлена манипулация, загуба, унищожаване или срещу достъп от неупълномощено лице.',
    'subtitle_6' => '6. Вашите права',
    'line_6_2' => '- Право на информация относно обработването на лични данни от Commit Global;
- Право на достъп до лични данни, при поискване и безплатно за едно искане годишно;
- Право на намеса, коригиране, заличаване или преносимост на лични данни, при поискване и безплатно;
- Право да се обърнете към всеки компетентен орган по въпроси, свързани с поверителността на данните във връзка с използването на вашите лични данни
- Право на възражение и автоматизиран индивидуален процес на вземане на решения, както и правото на ограничаване на обработването.',
    'line_6_1' => 'Като потребител на уебсайта wevote4.eu имате следните права:',
];
