<?php
return [
    'select_nationality' => 'Ποια είναι η εθνικότητά σας;',
    'parliament_elections_title' => 'Βουλευτικές εκλογές',
    'navigation' => [
        'about' => 'Σχετικά με',
        'home' => 'Σπιτικό',
    ],
    'hero' => [
        'description' => 'Η αυτοφυής εμπειρία είναι μια ολοκληρωμένη εμπειρία. Οι υπερσύγχρονοι τύποι είναι πολύ συνηθισμένοι. Το αναγνωριστικό ταυτότητας του καθενός από τα δύο είδη ήταν εγγυημένο. Η Μαλεσουάδα έχει μια μεγάλη ποικιλία ζωής σε ένα πολύ μεγάλο μέρος της ζωής του και της τελευταίας γενιάς.',
        'title' => 'Ενδυνάμωση της δημοκρατίας της ΕΕ μέσω',
        'name' => 'Ψηφίζουμε για την ΕΕ',
    ],
    'action' => [
        'home' => 'Σπιτικό',
        'back' => 'Πίσω',
    ],
    'banner' => 'Μια παγκόσμια λύση δέσμευσης.',
];
