<?php
return [
    'select_nationality' => 'Ποια είναι η εθνικότητά σας;',
    'parliament_elections_title' => 'Βουλευτικές εκλογές',
    'navigation' => [
        'about' => 'Σχετικά με',
        'home' => 'Σπιτικό',
        'partners' => 'Συνεργάτες',
    ],
    'hero' => [
        'description' => 'Παρουσιάζουμε την πλατφόρμα που έχει σχεδιαστεί για να μετατρέψει τις 27 εθνικές εκλογές για το Ευρωπαϊκό Κοινοβούλιο σε μια ενιαία, πανευρωπαϊκή εκδήλωση. Το We Vote for EU είναι ένας ολοκληρωμένος ψηφιακός κόμβος που συγκεντρώνει κρίσιμες εκλογικές πληροφορίες και ενημερώσεις σε πραγματικό χρόνο, διευκολύνοντας τους πολίτες να συμμετέχουν στη δημοκρατική διαδικασία.',
        'title' => 'Ενδυνάμωση της δημοκρατίας της ΕΕ μέσω',
        'name' => 'Ψηφίζουμε για την ΕΕ',
    ],
    'action' => [
        'home' => 'Σπιτικό',
        'back' => 'Πίσω',
    ],
    'banner' => 'Μια παγκόσμια λύση δέσμευσης.',
    'contact' => 'Επικοινωνία',
    'menu' => 'Μενού',
    'votemonitor' => [
        'title' => 'Ψήφος Παρακολούθηση ζωντανών δεδομένων',
        'description' => 'Οι εκλογές για το Ευρωπαϊκό Κοινοβούλιο του 2024 παρακολουθούνται από μη κυβερνητικές οργανώσεις σε τρεις χώρες της ΕΕ μέσω της εφαρμογής Vote Monitor, που αναπτύχθηκε από την Commit Global - Code for Romania. [Δείτε περισσότερα για το Vote Monitor] (https://www.commitglobal.org/en/vote-monitor).',
    ],
    'newsfeed' => [
        'title' => 'Ζωντανή ροή ενημερώσεων',
        'filters' => [
            'country' => 'Χώρα',
            'author' => 'Εκλογικός εμπειρογνώμονας',
            'day' => 'Ημέρα εκλογών',
        ],
        'more' => 'ΔΕΙΤΕ ΠΕΡΙΣΣΟΤΕΡΑ',
        'updated' => 'Η ροή ειδήσεων έχει ενημερωθεί.',
        'empty' => 'Δεν υπάρχουν δημοσιεύσεις που να ταιριάζουν με τα τρέχοντα φίλτρα.',
        'refresh' => 'Ανανέωση',
    ],
    'stats' => [
        'votes' => 'Ψήφοι',
        'observers' => 'Παρατηρητές στο πεδίο',
        'polling_stations' => 'Εκλογικά τμήματα',
        'started_forms' => 'Έναρξη φόρμας',
        'questions_answered' => 'Ερωτήσεις απαντήθηκαν',
        'flagged_answers' => 'Σημειωμένες απαντήσεις',
    ],
    'user' => [
        'role' => [
            'admin' => 'Διαχειριστής',
            'author' => 'Συγγραφέας',
        ],
    ],
];
