<?php
return [
    'select_nationality' => 'Ποια είναι η εθνικότητά σας;',
    'parliament_elections_title' => 'Βουλευτικές εκλογές',
    'navigation' => [
        'about' => 'Σχετικά με',
        'home' => 'Σπιτικό',
        'partners' => 'Συνεργάτες',
    ],
    'hero' => [
        'description' => 'Παρουσιάζουμε την πλατφόρμα που έχει σχεδιαστεί για να μετατρέψει τις 27 εθνικές εκλογές για το Ευρωπαϊκό Κοινοβούλιο σε μια ενιαία, πανευρωπαϊκή εκδήλωση. Το We Vote for EU είναι ένας ολοκληρωμένος ψηφιακός κόμβος που συγκεντρώνει κρίσιμες εκλογικές πληροφορίες και ενημερώσεις σε πραγματικό χρόνο, διευκολύνοντας τους πολίτες να συμμετέχουν στη δημοκρατική διαδικασία.',
        'title' => 'Ενδυνάμωση της δημοκρατίας της ΕΕ μέσω',
        'name' => 'Ψηφίζουμε για την ΕΕ',
    ],
    'action' => [
        'home' => 'Σπιτικό',
        'back' => 'Πίσω',
    ],
    'banner' => 'Μια παγκόσμια λύση δέσμευσης.',
    'contact' => 'Επικοινωνία',
    'menu' => 'Μενού',
];
