<?php

declare(strict_types=1);

return [
    's1' => '<p>Είστε τουλάχιστον 18 ετών κατά την ημέρα των εκλογών;</p>',
    's1.1' => '<p>Είμαι κάτω των 18 ετών</p>',
    's2' => '<p>Δεν μπορείτε να ψηφίσετε: Σας ευχαριστούμε για το ενδιαφέρον σας να συμμετάσχετε! Ανυπομονούμε να σας δούμε στις επόμενες εκλογές. Εν τω μεταξύ, συνεχίστε να είστε ενεργός πολίτης!</p>',
    's1.2' => '<p>Είμαι 18 ετών ή άνω των 18 ετών</p>',
    's3' => '<p>Την ημέρα των εκλογών, από ποια χώρα θέλετε να ψηφίσετε;</p>',
    's3.1' => '<p>Κύπρος</p>',
    's3.2' => '<p>Εκτός Κύπρου</p>',
    's9' => '<p>Εκτός Κύπρου</p>',
    's4' => '<p>Έχετε εγγραφεί για εγγραφή σε εκλογικό κατάλογο έως τις 2 Απριλίου 2024;</p>',
    's4.1' => '<p>Ναι</p>',
    's4.2' => '<p>Όχι</p>',
    's5' => '<p>Έχετε κάποια αναπηρία ή αντιμετωπίζετε οποιουσδήποτε περιορισμούς που σας εμποδίζουν να φτάσετε σε ένα εκλογικό τμήμα;</p>',
    's5.1' => '<p>Ναι</p>',
    's5.2' => '<p>Όχι</p>',
    's6' => '<p><em>Για Κύπριους και άλλους πολίτες της ΕΕ:</em></p>
<p><strong>Πού ψηφίζω</strong> Ως Κύπριος ή Ευρωπαίος πολίτης, <strong>ψηφίζετε σε συγκεκριμένο εκλογικό τμήμα ανάλογα με τον τόπο διαμονής σας.</strong> Πρέπει να εγγραφείτε μέχρι τις 2 Απριλίου 2024**. Μπορείτε να κατεβάσετε και να συμπληρώσετε το έντυπο εγγραφής απευθείας από την ιστοσελίδα της εκλογικής υπηρεσίας <a rel="noopener noreferrer" target="_blank" href="http://www.elections.gov.cy/moi/elections/elections.nsf/elections07c_el/elections07c_el?OpenDocument">Elections.gov.cy</a>. Μπορείτε επίσης να βρείτε το έντυπο στις Επαρχιακές Διοικήσεις, στα Γραφεία Εξυπηρέτησης Πολιτών και στα Επαρχιακά Ταχυδρομικά Γραφεία.</p>
<p>Για όσους είναι μέχρι 25 ετών, οι αιτήσεις μπορούν επίσης να υποβληθούν ηλεκτρονικά, μέσω διαδικτύου, στη διεύθυνση <a rel="noopener noreferrer" target="_blank" href="http://www.elections.gov.cy/moi/elections/elections.nsf/electionseuaa_el">αυτή η διεύθυνση</a>.</p>
<p>Για να μάθετε πού ψηφίζετε, <strong>επισκεφθείτε την ιστοσελίδα elections.gov.cy</strong> 15 ημέρες πριν από την ημερομηνία των εκλογών.</p>
<p>Για περισσότερες πληροφορίες καλέστε στο +357 22 867713.</p>
<p>**Τι έγγραφα πρέπει να φέρω; ** Φέρτε την εθνική σας ταυτότητα ή την εκλογική κάρτα.</p>
<p><strong>Πληροφορίες για την προσβασιμότητα:</strong> Τα άτομα με αναπηρία έχουν απόλυτη προτεραιότητα κατά την άσκηση του εκλογικού τους δικαιώματος. Ως εκ τούτου, οι υπάλληλοι των εκλογικών τμημάτων έχουν κληθεί να τους διευκολύνουν με συγκεκριμένα μέτρα. Τα άτομα με προβλήματα όρασης ή σωματική αναπηρία μπορούν να ψηφίσουν μόνα τους, εάν το επιθυμούν, με τη βοήθεια ενός προσώπου της εμπιστοσύνης τους ή με τη βοήθεια του προεδρεύοντος υπαλλήλου, παρουσία βοηθού υπαλλήλου.</p>',
    's7' => '<p><em>Για Κύπριους και άλλους πολίτες της ΕΕ:</em></p>
<p><strong>Πού ψηφίζω</strong> Ως Κύπριος ή Ευρωπαίος πολίτης, <strong>ψηφίζετε σε συγκεκριμένο εκλογικό τμήμα ανάλογα με τον τόπο διαμονής σας.</strong> Πρέπει να εγγραφείτε μέχρι τις 2 Απριλίου 2024**. Μπορείτε να κατεβάσετε και να συμπληρώσετε το έντυπο εγγραφής απευθείας από την ιστοσελίδα της εκλογικής υπηρεσίας <a rel="noopener noreferrer" target="_blank" href="http://www.elections.gov.cy/moi/elections/elections.nsf/elections07c_el/elections07c_el?OpenDocument">Elections.gov.cy</a>. Μπορείτε επίσης να βρείτε το έντυπο στις Επαρχιακές Διοικήσεις, στα Γραφεία Εξυπηρέτησης Πολιτών και στα Επαρχιακά Ταχυδρομικά Γραφεία.</p>
<p>Για όσους είναι μέχρι 25 ετών, οι αιτήσεις μπορούν επίσης να υποβληθούν ηλεκτρονικά, μέσω διαδικτύου, στη διεύθυνση <a rel="noopener noreferrer" target="_blank" href="http://www.elections.gov.cy/moi/elections/elections.nsf/electionseuaa_el">αυτή η διεύθυνση</a>.</p>
<p>Για να μάθετε πού ψηφίζετε, <strong>επισκεφθείτε την ιστοσελίδα elections.gov.cy</strong> 15 ημέρες πριν από την ημερομηνία των εκλογών.</p>
<p>Για περισσότερες πληροφορίες καλέστε στο +357 22 867713.</p>
<p><strong>Τι έγγραφα πρέπει να φέρω;</strong> Φέρτε την εθνική σας ταυτότητα ή την εκλογική κάρτα.</p>',
    's8' => '<p>Πρέπει να έχετε εγγραφεί σε εκλογικό κατάλογο πριν από τις 02 Απριλίου 2024. Δυστυχώς, χωρίς την εγγραφή, δεν μπορείτε να ψηφίσετε.</p>',
    's9.1' => '<p>Έχω δικαίωμα ψήφου και θέλω να ψηφίσω στις <strong>κυπριακές</strong> εκλογές της ΕΕ <strong>από άλλη χώρα της ΕΕ/εκτός ΕΕ</strong>.</p>',
    's9.2' => '<p>Έχω δικαίωμα ψήφου και θέλω να ψηφίσω στις εκλογές της ΕΕ <strong>για άλλο κράτος μέλος της ΕΕ</strong>.</p>',
    's10' => '<p>Έχετε εγγραφεί για εγγραφή σε εκλογικό κατάλογο έως τις 2 Απριλίου 2024;</p>',
    's10.1' => '<p>Ναι</p>',
    's10.2' => '<p>Όχι</p>',
    's11' => '<p><strong>Πού ψηφίζω</strong> Οι Κύπριοι που διαμένουν στο εξωτερικό μπορούν να ψηφίσουν στις ευρωπαϊκές εκλογές εάν ζούσαν στην Κύπρο για έξι μήνες πριν εγγραφούν για να ψηφίσουν και στη συνέχεια μετακόμισαν στο εξωτερικό. Οι αρχές της Κυπριακής Δημοκρατίας θα λειτουργήσουν <strong>εκλογικά κέντρα στην Ελλάδα, το Ηνωμένο Βασίλειο και το Βέλγιο - σε πρεσβείες ή αλλού - σε πόλεις όπου περισσότεροι από 50 ψηφοφόροι ζητούν να ψηφίσουν εκεί.</strong> Οι αλλοδαποί ψηφοφόροι εγγράφονται σε ειδικό εκλογικό κατάλογο και μπορούν να ψηφίσουν μόνο αυτοπροσώπως την ημέρα των εκλογών. Επισκεφθείτε <a rel="noopener noreferrer" target="_blank" href="https://elections.gov.cy/moi/elections/elections.nsf/elections01ah_en/elections01ah_en?OpenDocument">αυτόν τον ιστότοπο</a> για περισσότερες πληροφορίες σχετικά με τα εκλογικά κέντρα 15 ημέρες πριν από την ημερομηνία των εκλογών.</p>
<p><strong>Τι έγγραφα πρέπει να φέρω;</strong> Πρέπει να έχετε μαζί σας την εθνική σας ταυτότητα ή την εκλογική κάρτα.</p>',
    's12' => '<p>Πρέπει να έχετε εγγραφεί σε εκλογικό κατάλογο πριν από τις 02 Απριλίου 2024. Δυστυχώς, χωρίς την εγγραφή, δεν μπορείτε να ψηφίσετε.</p>',
    's13' => '<p>Σε ποιες εκλογές της ΕΕ θα συμμετάσχετε ως ψηφοφόρος;</p>',
];
