<?php

return [
  's1' => '<p>Γεννηθήκατε πριν ή μετά τις 31 Δεκεμβρίου 2007;</p>',
  's1.1' => '<p>Γεννήθηκα μετά τις 31 Δεκεμβρίου 2007</p>',
  's1.2' => '<p>Γεννήθηκα πριν ή στις 31 Δεκεμβρίου 2007</p>',
  's2' => '<p>Δεν μπορείτε να ψηφίσετε: Σας ευχαριστούμε για το ενδιαφέρον σας να συμμετάσχετε! Ανυπομονούμε να σας δούμε στις επόμενες εκλογές. Εν τω μεταξύ, συνεχίστε να είστε ενεργός πολίτης!</p>',
  's3' => '<p>Την ημέρα των εκλογών, από ποια χώρα θέλετε να ψηφίσετε;</p>',
  's3.1' => '<p>Ελλάδα</p>',
  's3.2' => '<p>Εκτός Ελλάδας</p>',
  's4' => '<p>Έχετε κάποια αναπηρία ή αντιμετωπίζετε κάποιους περιορισμούς που σας εμποδίζουν να φτάσετε σε ένα εκλογικό τμήμα;</p>',
  's4.1' => '<p>Ναι</p>',
  's4.2' => '<p>Όχι</p>',
  's5' => '<p>Για Έλληνες και άλλους πολίτες της ΕΕ:</p>
<p>**Πού ψηφίζω; **
Έχετε δύο επιλογές: Μπορείτε να ψηφίσετε σε εκλογικό τμήμα ή μέσω επιστολικής ψήφου.</p>
<p>Για την αυτοπρόσωπη ψηφοφορία, το εκλογικό σας τμήμα <strong>βασίζεται στη διεύθυνση κατοικίας σας.</strong> Για να το βρείτε, ανατρέξτε στον <a href="https://mpp.ypes.gov.gr/#/eu-form">δικτυακό τόπο του Υπουργείου Εσωτερικών</a>. Δεν χρειάζεται να εγγραφείτε εκ των προτέρων, καθώς αυτό γίνεται αυτόματα από τις αρχές. Ωστόσο, <strong>αν έχετε αλλάξει πρόσφατα τη διεύθυνση κατοικίας σας,</strong> σας συμβουλεύουμε να ελέγξετε την εγγραφή σας στους εκλογικούς καταλόγους. Για περισσότερες πληροφορίες, ανατρέξτε στον ιστότοπο του <a href="https://www.ypes.gr/ekloges/">Υπουργείου Εσωτερικών</a>.</p>
<p>Εάν επιθυμείτε να ψηφίσετε χρησιμοποιώντας τον πρόσφατα θεσμοθετημένο <strong>μηχανισμό επιστολικής ψήφου</strong>, από την Ελλάδα πρέπει να εγγραφείτε στους ειδικούς <strong>εκλογικούς καταλόγους επιστολικής ψήφου</strong> μέσω της ηλεκτρονικής πλατφόρμας του <a href="https://epistoliki.ypes.gov.gr/login">Υπουργείου Εσωτερικών</a> έως τις 29 Απριλίου 2024.</p>
<p>**Τι έγγραφα πρέπει να φέρω; ** Φέρτε την ταυτότητά σας ή το διαβατήριό σας, την άδεια οδήγησης ή το ασφαλιστικό σας βιβλιάριο, τα οποία θα ελεγχθούν. Η ταυτοποίηση των ψηφοφόρων μπορεί επίσης να γίνει με τη χρήση της εφαρμογής ψηφιακής ταυτότητας. Για περισσότερες πληροφορίες, ανατρέξτε στην <a href="https://www.ypes.gr/en/elections/">ιστοσελίδα του Υπουργείου Εσωτερικών</a> (στα αγγλικά και στα ελληνικά).</p>
<p><strong>Πληροφορίες προσβασιμότητας:</strong> Ως ψηφοφόρος με αναπηρία, η αυτοπρόσωπη ψηφοφορία αποτελεί απόλυτη προτεραιότητα. Οι εφορευτικές επιτροπές καλούνται να σας διευκολύνουν με κάθε πρόσφορο μέτρο, ενώ σε κάθε εκλογικό τμήμα υπάρχει ειδικά διαμορφωμένος χώρος. Επιτρέπεται η παρουσία συνοδού ψηφοφόρου στο παραβάν, κατόπιν αξιολόγησης από τον πρόεδρο της εφορευτικής επιτροπής του εκλογικού τμήματος, με ευθύνη και παρουσία του. Επιτρέπεται επίσης η συνοδεία σκύλου. <strong>Μπορείτε επίσης να ασκήσετε το δικαίωμά σας να ψηφίσετε ταχυδρομικώς, όπως περιγράφεται παραπάνω.</strong></p>',
  's6' => '<p>Για Έλληνες και άλλους πολίτες της ΕΕ:</p>
<p>**Πού ψηφίζω; ** Έχετε δύο επιλογές: Μπορείτε να ψηφίσετε σε εκλογικό τμήμα ή μέσω επιστολικής ψήφου.</p>
<p>Για την αυτοπρόσωπη ψηφοφορία, το εκλογικό σας τμήμα <strong>βασίζεται στη διεύθυνση κατοικίας σας.</strong> Για να το βρείτε, ανατρέξτε στον <a href="https://mpp.ypes.gov.gr/#/eu-form">δικτυακό τόπο του Υπουργείου Εσωτερικών</a>. Δεν χρειάζεται να εγγραφείτε εκ των προτέρων, καθώς αυτό γίνεται αυτόματα από τις αρχές. Ωστόσο, <strong>αν έχετε αλλάξει πρόσφατα τη διεύθυνση κατοικίας σας,</strong> σας συμβουλεύουμε να ελέγξετε την εγγραφή σας στους εκλογικούς καταλόγους. Για περισσότερες πληροφορίες, ανατρέξτε στον ιστότοπο του <a href="https://www.ypes.gr/ekloges/">Υπουργείου Εσωτερικών</a>.</p>
<p>Εάν επιθυμείτε να ψηφίσετε χρησιμοποιώντας τον πρόσφατα θεσμοθετημένο <strong>μηχανισμό επιστολικής ψήφου</strong>, από την Ελλάδα πρέπει να εγγραφείτε στους ειδικούς <strong>εκλογικούς καταλόγους επιστολικής ψήφου</strong> μέσω της ηλεκτρονικής πλατφόρμας του <a href="https://epistoliki.ypes.gov.gr/login">Υπουργείου Εσωτερικών</a> έως τις 29 Απριλίου 2024.</p>
<p>**Τι έγγραφα πρέπει να φέρω; ** Φέρτε την ταυτότητά σας ή το διαβατήριό σας, την άδεια οδήγησης ή το ασφαλιστικό σας βιβλιάριο, τα οποία θα ελεγχθούν. Η ταυτοποίηση των ψηφοφόρων μπορεί επίσης να γίνει με τη χρήση της εφαρμογής ψηφιακής ταυτότητας. Για περισσότερες πληροφορίες, ανατρέξτε στην <a href="https://www.ypes.gr/en/elections/">ιστοσελίδα του Υπουργείου Εσωτερικών</a> (στα αγγλικά και στα ελληνικά).</p>',
  's7' => '<p>Εκτός Ελλάδας</p>',
  's7.1' => '<p>Έχω το δικαίωμα και θέλω να ψηφίσω στις <strong>ελληνικές</strong> ευρωεκλογές <strong>από άλλη χώρα της ΕΕ/εκτός ΕΕ</strong>.</p>',
  's7.2' => '<p>Έχω δικαίωμα ψήφου και θέλω να ψηφίσω στις εκλογές της ΕΕ <strong>από άλλο κράτος μέλος της ΕΕ</strong>.</p>',
  's8' => '<p>**Πού πρέπει να ψηφίσω; **
Πρέπει να εγγραφείτε στους ειδικούς εκλογικούς καταλόγους επιστολικής ψήφου μέσω της <a href="https://epistoliki.ypes.gov.gr/login">ηλεκτρονικής πλατφόρμας του Υπουργείου Εσωτερικών</a> έως τις 29 Απριλίου 2024.</p>
<p>Δεν θα δημιουργηθούν εκλογικά τμήματα σε ξένες χώρες, εντός ή εκτός της Ευρωπαϊκής Ένωσης.</p>
<p>Για περισσότερες πληροφορίες, ανατρέξτε στην <a href="https://www.ypes.gr/en/elections/eu-elections">ιστοσελίδα του Υπουργείου Εσωτερικών</a>.</p>',
  's9' => '<p>Σε ποιες εκλογές χώρας της ΕΕ θα συμμετάσχετε είναι ως ψηφοφόρος;</p>',
];
