<?php
return [
    'title' => 'Συνεργάτες',
    'intro_1' => 'Στόχος μας είναι να ενισχύσουμε τις φωνές της κοινωνίας των πολιτών και να παρέχουμε χώρο στις ΜΚΟ σε ολόκληρη την ΕΕ για να καλύψουν και να αναλύσουν τις εκλογές από τις μοναδικές προοπτικές τους.',
    'institutional' => 'Θεσμικοί εταίροι',
    'experts' => 'Ανεξάρτητοι εμπειρογνώμονες',
    'intro_2' => 'Η ενότητα Live Feed θα παρέμενε μόνο μια ιδέα, χωρίς τη συμμετοχή των συνεργατών μας, οι οποίοι απάντησαν στην πρόσκλησή μας να συμμετάσχουν σε αυτό το έργο και έχουν προσφέρει τις ιδέες και τα σχόλιά τους καθ\' όλη τη διάρκεια των εκλογών.',
];
