<?php
return [
    'line_6_1' => 'Ως χρήστης της ιστοσελίδας wevote4.eu έχετε τα ακόλουθα δικαιώματα:',
    'line_6_2' => '- Το δικαίωμα ενημέρωσης σχετικά με την επεξεργασία προσωπικών δεδομένων από την Commit Global.
- Το δικαίωμα πρόσβασης σε δεδομένα προσωπικού χαρακτήρα, κατόπιν αιτήματος και δωρεάν για ένα αίτημα ετησίως.
- Το δικαίωμα παρέμβασης, διόρθωσης, διαγραφής ή φορητότητας δεδομένων προσωπικού χαρακτήρα, κατόπιν αιτήματος και δωρεάν.
- Το δικαίωμα να απευθυνθείτε σε οποιαδήποτε αρμόδια αρχή σχετικά με ζητήματα απορρήτου δεδομένων σε σχέση με τη χρήση των προσωπικών σας δεδομένων
- Το δικαίωμα αντίθεσης και της αυτοματοποιημένης ατομικής διαδικασίας λήψης αποφάσεων καθώς και το δικαίωμα περιορισμού της επεξεργασίας.',
];
