<?php
return [
    'line_6_1' => 'Ως χρήστης της ιστοσελίδας wevote4.eu έχετε τα ακόλουθα δικαιώματα:',
    'line_6_2' => '- Το δικαίωμα ενημέρωσης σχετικά με την επεξεργασία προσωπικών δεδομένων από την Commit Global.
- Το δικαίωμα πρόσβασης σε δεδομένα προσωπικού χαρακτήρα, κατόπιν αιτήματος και δωρεάν για ένα αίτημα ετησίως.
- Το δικαίωμα παρέμβασης, διόρθωσης, διαγραφής ή φορητότητας δεδομένων προσωπικού χαρακτήρα, κατόπιν αιτήματος και δωρεάν.
- Το δικαίωμα να απευθυνθείτε σε οποιαδήποτε αρμόδια αρχή σχετικά με ζητήματα απορρήτου δεδομένων σε σχέση με τη χρήση των προσωπικών σας δεδομένων
- Το δικαίωμα αντίθεσης και της αυτοματοποιημένης ατομικής διαδικασίας λήψης αποφάσεων καθώς και το δικαίωμα περιορισμού της επεξεργασίας.',
    'line_5' => 'Η Commit Global δεν θα παρέχει προσωπικά δεδομένα σε τρίτους.',
    'line_8_3' => 'Απαγορεύεται αυστηρά η χρήση αυτού του Ιστότοπου με σκοπό την καταστροφή ή την τροποποίηση αυτού, του περιεχομένου ή της ασφάλειάς του ή για δυσφήμιση ή παρενόχληση του wevote4.eu ή του οργανισμού Commit Global και των μελών του.',
    'subtitle_4' => '4. Διάρκεια αποθήκευσης δεδομένων',
    'line_8_7' => 'Εάν έχετε οποιεσδήποτε ερωτήσεις σχετικά με τις πληροφορίες που περιέχονται σε αυτήν τη σελίδα, παρακαλούμε γράψτε μας στο info@commitglobal.org.',
    'intro' => 'Οι Γενικοί Όροι και Προϋποθέσεις Χρήσης καθορίζουν τους γενικούς όρους και προϋποθέσεις χρήσης της ιστοσελίδας wevote4.eu από δυνητικούς επισκέπτες ή δικαιούχους.',
    'subtitle_8' => '8. Αλλαγές στους Γενικούς Όρους και Προϋποθέσεις Χρήσης της Ιστοσελίδας',
    'subtitle_2' => '2. Προσωπικά δεδομένα',
    'line_7_1' => 'Η προστασία των πληροφοριών κατά την επεξεργασία των προσωπικών σας δεδομένων αποτελεί μείζον μέλημα της Commit Global, επομένως όλα τα προσωπικά δεδομένα που συλλέγονται κατά τις επισκέψεις σε αυτόν τον ιστότοπο υποβάλλονται σε επεξεργασία σύμφωνα με τις νομικές διατάξεις που ισχύουν στη Ρουμανία και την Ολλανδία. Η Commit Global χρησιμοποιεί τεχνολογίες αιχμής και λαμβάνει όλα τα εύλογα τεχνικά μέτρα για τη μετάδοση και αποθήκευση προσωπικών δεδομένων υπό συνθήκες πλήρους ασφάλειας και εμπιστευτικότητας.',
    'line_3' => 'Η Commit Global επεξεργάζεται όλες τις πληροφορίες που περιγράφονται παραπάνω, στην παράγραφο 2 «Προσωπικά δεδομένα» που χρησιμοποιούνται για την περαιτέρω βελτίωση της εμπειρίας πλοήγησης στον ιστότοπό μας και για την κατανόηση των προτιμήσεων των επισκεπτών μας. Δεν θα συλλέξουμε προσωπικές πληροφορίες μέσω αυτού του ιστότοπου χωρίς τη ρητή συγκατάθεσή σας.',
    'subtitle_6' => '6. Τα δικαιώματά σας',
    'line_2' => 'Κατά την επίσκεψη στο wevote4.eu θα συλλέγουμε και θα αποθηκεύουμε αυτόματα δεδομένα σχετικά με την τρέχουσα επίσκεψή σας. Αυτές οι πληροφορίες δεν είναι προσωπικά αναγνωρίσιμες. Οι πληροφορίες που ενδέχεται να συλλέξουμε είναι: λειτουργικό σύστημα στη συσκευή σας, το πρόγραμμα περιήγησης που χρησιμοποιείτε, σελίδες στο wevote4.eu που έχετε επισκεφτεί, η πηγή της επίσκεψής σας (π.χ. Google, Facebook), ημερομηνία και ώρα επίσκεψής σας και ο τομέας από τον οποίο έχετε πρόσβαση στο διαδίκτυο.',
    'line_4' => 'Τα προσωπικά δεδομένα που παρέχονται αποθηκεύονται προσωρινά κατά τη λειτουργία της πλατφόρμας wevote4.eu.',
    'title' => 'Όροι & Προϋποθέσεις',
    'line_6_3' => 'Μπορείτε να υποβάλετε αίτημα για τροποποίηση ή διαγραφή των προσωπικών σας δεδομένων ανά πάσα στιγμή, αποστέλλοντας ένα απλό αίτημα μέσω ηλεκτρονικού ταχυδρομείου στη διεύθυνση: info@commitglobal.org',
    'line_7_2' => 'Όλα τα προσωπικά δεδομένα στον ιστότοπο αποθηκεύονται και υποβάλλονται σε επεξεργασία σε διακομιστές που βρίσκονται στην Ευρωπαϊκή Ένωση, οι οποίοι εμπίπτουν στην ευρωπαϊκή νομοθεσία για την προστασία των προσωπικών δεδομένων. Καμία πληροφορία που παρέχεται σε αυτόν τον ιστότοπο δεν φεύγει από το έδαφος της Ευρωπαϊκής Ένωσης.',
    'line_8_2' => 'Όλα τα δικαιώματα διατηρούνται.',
    'line_8_6' => 'Η Commit Global διατηρεί το δικαίωμα να αναθεωρήσει και να ενημερώσει τους Γενικούς Όρους και Προϋποθέσεις Χρήσης ανά πάσα στιγμή, χωρίς προειδοποίηση ή προηγούμενη αποδοχή των χρηστών.',
    'line_7_4' => 'Εάν ανακαλύψουμε ένα περιστατικό σχετικά με την ασφάλεια των προσωπικών δεδομένων που ενέχει κίνδυνο για τα δικαιώματα και τις ελευθερίες των χρηστών μας, θα ειδοποιήσουμε την Εθνική Εποπτική Αρχή Επεξεργασίας Προσωπικών Δεδομένων εντός 72 ωρών. Εάν το περιστατικό ασφαλείας είναι πιθανό να παρουσιάσει υψηλό κίνδυνο για τα δικαιώματα και τις ελευθερίες σας, θα ειδοποιηθείτε επίσης.',
    'subtitle_5' => '5. Διαβίβαση Προσωπικών Δεδομένων σε τρίτους',
    'line_8_1' => 'Τα πνευματικά δικαιώματα για όλες τις πληροφορίες σε αυτόν τον ιστότοπο ανήκουν στην Commit Global και τους εταίρους του έργου. Κανένα υλικό σε αυτόν τον ιστότοπο δεν μπορεί να αναπαραχθεί εν μέρει, εν όλω ή να τροποποιηθεί χωρίς τη ρητή συγκατάθεση που εκφράζεται από την Commit Global, τον κάτοχο αυτού του δικαιώματος.',
    'subtitle_3' => '3. Σκοπός και λόγοι',
    'line_8_8' => 'Αυτή η έκδοση των Όρων και Προϋποθέσεων wevote4.eu ισχύει από τις 23 Μαΐου 2024.',
    'line_8_5' => 'Οι «Γενικοί Όροι και Προϋποθέσεις Χρήσης» αποτελούν, στο σύνολό τους, μια συμφωνία που συνάπτεται μεταξύ εσάς και της Commit Global σχετικά με τη χρήση αυτού του ιστότοπου.',
    'line_7_3' => 'Η Commit Global δεσμεύεται να μην αποκαλύψει προσωπικά δεδομένα σχετικά με τις επισκέψεις σας στο wevote4.eu, εκτός από νομικές καταστάσεις ή καταστάσεις που παρουσιάζονται στο παρόν έγγραφο Όρων και Προϋποθέσεων.',
    'subtitle_1' => '1. Στόχος της πλατφόρμας',
    'line_1' => 'Στόχος του wevote4.eu είναι να παρέχει πληροφορίες σχετικά με τη διαδικασία ψηφοφορίας για τις ευρωπαϊκές εκλογές.',
    'subtitle_7' => '7. Εμπορικό σήμα και πνευματικά δικαιώματα',
    'line_8_4' => 'Η Commit Global θα εφαρμόσει όλα τα τεχνικά και οργανωτικά μέτρα ασφαλείας για την προστασία των δεδομένων επί των οποίων έχει τον έλεγχο από οποιαδήποτε κατάσταση τυχαίας ή σκόπιμης χειραγώγησης, απώλειας, καταστροφής ή από πρόσβαση από μη εξουσιοδοτημένο άτομο.',
];
