<?php

return [
  's1' => '<p>A választás napján betöltötte a 18. életévét?</p>',
  's1.1' => '<p>18 év alatti vagyok</p>',
  's1.2' => '<p>18 éves vagy elmúltam 18 éves</p>',
  's2' => '<p>Nem szavazhatsz:Köszönjük, hogy részt kíván venni a választásokon! Várjuk Önt a következő választásokon.Addig is, maradjon továbbra is aktív polgár!</p>',
  's3' => '<p>A választás napján melyik országból szeretnél szavazni?</p>',
  's3.1' => '<p>Magyarország</p>',
  's3.2' => '<p>Egy másik uniós ország</p>',
  's3.3' => '<p>Az EU-n kívülről</p>',
  's4' => '<p>Van-e fogyatékossága, vagy tapasztal-e olyan korlátozást, ami miatt nem tud eljutni a szavazóhelyiségbe?</p>',
  's4.1' => '<p>Igen</p>',
  's4.2' => '<p>Nem</p>',
  's5' => '<p>Για πολίτες της Ουγγαρίας και άλλων χωρών της ΕΕ:</p>
<p>**Πού ψηφίζω; **</p>
<p>Μπορείτε να ψηφίσετε αυτοπροσώπως <strong>στο εκλογικό τμήμα που αντιστοιχεί στον τόπο κατοικίας σας.</strong> Η τοποθεσία του <strong>εκλογικού σας τμήματος βρίσκεται στην επιστολή παροχής συμβουλών.</strong> Εάν θέλετε να ψηφίσετε σε άλλο εκλογικό τμήμα, πρέπει να υποβάλετε σχετική αίτηση. Η εγγραφή είναι δυνατή αυτοπροσώπως ή με πληρεξούσιο στις ουγγρικές πρεσβείες ή προξενεία ή σε οποιοδήποτε τοπικό εκλογικό γραφείο στην Ουγγαρία, ή ταχυδρομικώς ή ηλεκτρονικά στον <a href="https://www.valasztas.hu/home">δικτυακό τόπο του Εθνικού Εκλογικού Γραφείου</a> (στα ουγγρικά). Η εγγραφή πρέπει να γίνει μέχρι τις 15/05/2024 16:00.</p>
<p><em>Πρόσθετες</em> <strong><em>πληροφορίες για τους πολίτες της ΕΕ</em></strong> <em>πολίτες που ψηφίζουν στις ουγγρικές εκλογές της ΕΕ:</em> Πρέπει να εγγραφείτε στον εκλογικό κατάλογο. Η εγγραφή είναι δυνατή αυτοπροσώπως ή με πληρεξούσιο σε οποιοδήποτε τοπικό εκλογικό γραφείο ή ηλεκτρονικά στον <a href="https://www.valasztas.hu/home">δικτυακό τόπο του Εθνικού Εκλογικού Γραφείου</a> (στα ουγγρικά). Πρέπει να εγγραφείτε μέχρι τις 24/05/2024 16:00.</p>
<p>**Τι έγγραφα πρέπει να φέρω; ** Φέρτε το <strong>έγγραφο ταυτοποίησής σας</strong> (έγκυρη ταυτότητα, διαβατήριο ή άδεια οδήγησης) <strong>και την κάρτα διαμονής σας</strong>.</p>
<p><strong>Πληροφορίες για την προσβασιμότητα:</strong> Μπορείτε να ζητήσετε την ακόλουθη βοήθεια για να ασκήσετε το εκλογικό σας δικαίωμα:</p>
<ul>
<li>Ειδοποίηση σε μεταγραφή Braille που αποστέλλεται στη διεύθυνσή σας</li>
<li>Απλοποιημένο ενημερωτικό υλικό που αποστέλλεται στη διεύθυνσή σας</li>
<li>Χρήση προτύπου ψηφοφορίας σε γραφή Braille στο εκλογικό τμήμα ή κατά τη διάρκεια της κινητής ψηφοφορίας</li>
<li>Χρήση προσβάσιμου εκλογικού κέντρου</li>
<li>Χρήση κινητής κάλπης</li>
</ul>
<p>Μάθετε περισσότερα στον <a href="https://www.valasztas.hu/home">δικτυακό τόπο του Εθνικού Γραφείου Εκλογών</a> (στα ουγγρικά).</p>',
  's6' => '<p>Για πολίτες της Ουγγαρίας και άλλων χωρών της ΕΕ:</p>
<p>**Πού ψηφίζω; **</p>
<p>Μπορείτε να ψηφίσετε αυτοπροσώπως <strong>στο εκλογικό τμήμα που αντιστοιχεί στον τόπο κατοικίας σας.</strong> Η τοποθεσία του <strong>εκλογικού σας τμήματος βρίσκεται στην επιστολή παροχής συμβουλών.</strong> Εάν θέλετε να ψηφίσετε σε άλλο εκλογικό τμήμα, πρέπει να υποβάλετε σχετική αίτηση. Η εγγραφή είναι δυνατή αυτοπροσώπως ή με πληρεξούσιο στις ουγγρικές πρεσβείες ή προξενεία ή σε οποιοδήποτε τοπικό εκλογικό γραφείο στην Ουγγαρία, ή ταχυδρομικώς ή ηλεκτρονικά στον <a href="https://www.valasztas.hu/home">δικτυακό τόπο του Εθνικού Εκλογικού Γραφείου</a> (στα ουγγρικά). Η εγγραφή πρέπει να γίνει μέχρι τις 15/05/2024 16:00.</p>
<p><em>Πρόσθετες</em> <strong><em>πληροφορίες για τους πολίτες της ΕΕ</em></strong> <em>πολίτες που ψηφίζουν στις ουγγρικές εκλογές της ΕΕ:</em> Πρέπει να εγγραφείτε στον εκλογικό κατάλογο. Η εγγραφή είναι δυνατή αυτοπροσώπως ή με πληρεξούσιο σε οποιοδήποτε τοπικό εκλογικό γραφείο ή ηλεκτρονικά στον <a href="https://www.valasztas.hu/home">δικτυακό τόπο του Εθνικού Εκλογικού Γραφείου</a> (στα ουγγρικά). Πρέπει να εγγραφείτε μέχρι τις 24/05/2024 16:00.</p>
<p>**Τι έγγραφα πρέπει να φέρω μαζί μου; **
Πρέπει να έχετε μαζί σας το <strong>έγγραφο ταυτοποίησης</strong> (έγκυρο δελτίο ταυτότητας, διαβατήριο ή άδεια οδήγησης) <strong>και την κάρτα διαμονής</strong>.</p>',
  's7' => '<p>Άλλη χώρα της ΕΕ</p>',
  's7.1' => '<p>Έχω το δικαίωμα και θέλω να ψηφίσω στις <strong>ουγγρικές</strong> εκλογές της ΕΕ <strong>από άλλη χώρα της ΕΕ</strong>.</p>',
  's7.2' => '<p>Έχω δικαίωμα ψήφου και θέλω να ψηφίσω στις εκλογές της ΕΕ <strong>από άλλο κράτος μέλος της ΕΕ</strong>.</p>',
  's8' => '<p>**Πού ψηφίζω; **</p>
<p>Εάν έχετε ουγγρική διεύθυνση αλλά θέλετε να ψηφίσετε από το εξωτερικό, πρέπει να το κάνετε αυτοπροσώπως <strong>σε εκλογικά κέντρα που οργανώνονται από την ουγγρική πρεσβεία ή το προξενείο της χώρας στην οποία βρίσκεστε</strong>. Πρέπει να ζητήσετε εκ των προτέρων να συμπεριληφθείτε στον κατάλογο ψηφοφόρων της πρεσβείας ή του προξενείου της χώρας στην οποία βρίσκεστε, έως τις 31/05/2024 16:00. Η εγγραφή είναι δυνατή αυτοπροσώπως ή με πληρεξούσιο στις ουγγρικές πρεσβείες ή τα προξενεία ή σε οποιοδήποτε τοπικό εκλογικό γραφείο στην Ουγγαρία, ή ηλεκτρονικά στον <a href="https://www.valasztas.hu/home">δικτυακό τόπο του Εθνικού Εκλογικού Γραφείου</a> (στα ουγγρικά).</p>
<p>Εάν ζείτε σε άλλη χώρα της ΕΕ και δεν έχετε επίσημη διεύθυνση στην Ουγγαρία, δεν μπορείτε να ψηφίσετε για τους ουγγρικούς καταλόγους.</p>
<p>**Τι έγγραφα πρέπει να φέρω μαζί μου; **
Φέρτε μαζί σας <strong>το έγγραφο ταυτοποίησης</strong> (έγκυρη ταυτότητα, διαβατήριο ή άδεια οδήγησης) <strong>και την κάρτα διαμονής</strong>.</p>',
  's9' => '<p>Σε ποιες εκλογές της ΕΕ θα συμμετάσχετε ως ψηφοφόρος;</p>',
  's10' => '<p>Εκτός ΕΕ</p>',
  's10.1' => '<p>Έχω δικαίωμα ψήφου και θέλω να ψηφίσω στις εκλογές της ΕΕ <strong>για άλλο κράτος μέλος της ΕΕ</strong>.</p>',
  's10.2' => '<p>Έχω δικαίωμα και θέλω να ψηφίσω στις εκλογές της <strong>Ουγγαρίας</strong> της ΕΕ <strong>από χώρα εκτός ΕΕ</strong>.</p>',
  's11' => '<p>Σε ποιες εκλογές της ΕΕ θα συμμετάσχετε ως ψηφοφόρος;</p>',
  's12' => '<p>**Πού ψηφίζω; **</p>
<p>Εάν ζείτε εκτός της ΕΕ και δεν έχετε επίσημη διεύθυνση στην Ουγγαρία, μπορείτε να ψηφίσετε <strong>με επιστολική ψήφο</strong>. Πρέπει να εγγραφείτε στον εκλογικό κατάλογο έως τις 15/05/2024 16:00.</p>
<p>Η εγγραφή είναι δυνατή αυτοπροσώπως ή με πληρεξούσιο στις ουγγρικές πρεσβείες ή προξενεία ή σε οποιοδήποτε τοπικό εκλογικό γραφείο στην Ουγγαρία, ή ταχυδρομικώς ή ηλεκτρονικά στον <a href="https://www.valasztas.hu/home">δικτυακό τόπο του Εθνικού Εκλογικού Γραφείου</a> (στα ουγγρικά).</p>
<p>Εάν έχετε ουγγρική διεύθυνση/κατοικία, αλλά θέλετε να ψηφίσετε από το εξωτερικό, πρέπει να το κάνετε αυτοπροσώπως <strong>σε εκλογικά τμήματα που οργανώνονται από την ουγγρική πρεσβεία ή το προξενείο της χώρας στην οποία βρίσκεστε</strong>. Πρέπει να ζητήσετε εκ των προτέρων να συμπεριληφθείτε στον κατάλογο ψηφοφόρων της πρεσβείας ή του προξενείου της χώρας όπου βρίσκεστε, έως τις 31/05/2024 16:00. Η εγγραφή είναι δυνατή αυτοπροσώπως ή με πληρεξούσιο στις ουγγρικές πρεσβείες ή τα προξενεία ή σε οποιοδήποτε τοπικό εκλογικό γραφείο στην Ουγγαρία, ή ηλεκτρονικά στον <a href="https://www.valasztas.hu/home">δικτυακό τόπο του Εθνικού Εκλογικού Γραφείου</a> (στα ουγγρικά).</p>
<p>**Τι πρέπει να φέρω μαζί μου; **
Το <strong>έγγραφο ταυτοποίησής σας</strong> (έγκυρο δελτίο ταυτότητας, διαβατήριο ή άδεια οδήγησης) <strong>και την κάρτα διαμονής σας</strong>.</p>',
];
