<?php
return [
    'title' => 'Գործընկերներ',
    'intro_1' => 'Մենք ձեռնամուխ ենք եղել ուժեղացնել քաղաքացիական հասարակության ձայնը և տրամադրել տարածք ամբողջ ԵՄ-ի հասարակական կազմակերպություններին՝ լուսաբանելու և վերլուծելու ընտրությունները իրենց յուրահատուկ տեսանկյուններից:',
    'intro_2' => 'Live Feed բաժինը կմնար միայն հայեցակարգ, առանց մեր գործընկերների ներգրավման, որոնք պատասխանել են այս նախագծին միանալու մեր հրավերին և ընտրությունների ողջ օրերին առաջարկել իրենց պատկերացումներն ու մեկնաբանությունները։',
    'institutional' => 'Ինստիտուցիոնալ գործընկերներ',
    'experts' => 'Անկախ փորձագետներ',
];
